tap 'homebrew/cask'

brew 'ack'
brew 'clang-format'
brew 'ffmpeg'
brew 'giflib'
brew 'gifsicle'
brew 'git-lfs'
brew 'httpie'
brew 'imagemagick'
brew 'jq'
brew 'lua'
brew 'mosquitto'
brew 'openssl'
brew 'postgresql'
brew 'publish'
brew 'qpdf'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'swiftlint'
brew 'libsass'
brew 'youtube-dl'
